[
  "dataview",
  "omnisearch",
  "tag-wrangler",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "quickadd",
  "obsidian-advanced-tables",
  "cmdr",
  "breadcrumbs",
  "obsidian-kanban",
  "calendar",
  "obsidian-graph-analysis",
  "table-editor-obsidian"
]